package com.vladimir.rpp_lab_3_2.utils;

public class Constants {
    public static final String[] names = new String[] {
            "Алексеев Никита Евгеньевич",
            "Баранников Вадим Сергеевич",
            "Булыгин Андрей Геннадьевич",
            "Геденидзе Давид Темуриевич",
            "Горак Никита Сергеевич",
            "Грачев Александр Альбертович",
            "Гусейнов Илья Алексеевич",
            "Жарикова Екатерина Сергеевна",
            "Журавлев Владимир Евгеньевич",
            "Иванов Алексей Дмитриевич",
            "Карипова Лейсан Вильевна",
            "Копотов Михаил Алексеевич",
            "Копташкина Татьяна Алексеевна",
            "Косогоров Кирилл Станиславович",
            "Кошкин Артем Сергеевич",
            "Логецкая Светлана Александровна",
            "Магомедов Мурад Магамедович",
            "Миночкин Антон Андреевич",
            "Опарин Иван Алексеевич",
            "Паршаков Никита Алексеевич",
            "Самохин Олег Романович",
            "Сахаров Владислав Игоревич",
            "Смирнов Сергей Юрьевич",
            "Трошин Дмитрий Вадимович",
            "Чехуров Денис Александрович",
            "Эльшейх Самья Ахмед",
            "Юров Илья Игоревич"
    };
}
